<template>
	<div class='xiaojiu'>
		<public-header></public-header>
		<div class='content'>
			<img src="../assets/小九金服.png" alt="">
		</div>
		<p>
		小九金服（www.x9jf.com），系杭州小九投资管理有限公司旗下独立品牌。注册资金3001万元。<br><br>
小九金服自2015年10月29日上线以来，始终聚焦小微金融，致力于打造全场景金融新生态，以O2O模式让金融对接资产，以小额、抵押、分散的风控原则服务广大小微客户，以创新的多元业务模式快速扩张，以专业开放的方式把民间资金引入普惠金融体系中，解决小微金融信息不对称问题，也大大降低民间资金投资的风险。
作为创新的互联网金融信息平台，小九金服充分融合金融与“互联网+”思维，将财富管理、生活服务、支付、供应链完美结合成闭环体系，从财富增值与生活服务角度，为用户打造真正普惠的一站式服务平台。小九金服本着“帮助他人，成就你我”的企业价值观，倡导以开拓创新型互联网思维的“绿色金融、普惠金融”为宗旨，致力于做好专业的互联网金融服务平台。在2015年分别与同盾科技、安存科技等多家互联网公司签订了战略合作协议，共同创建互联网金融生态系统。
公司股东实力强大充满激情！核心管理团队均来自知名互联网金融公司，具备丰富的行业经验，创新的经营理念。全体小九人，也始终秉承“成为中国互金业领导者”的企业愿景，肩负成为“普惠金融的实践者”的伟大使命，通过不懈努力，2016年1月26日，“小九金服”获赛伯乐投资完成了2000万人民币A轮融资；同年5月，获知名上市公司10亿元战略性资金授信合作；7月28日，小九金服率先获得ICP中华人民共和国增值电信业务经营许可证，并先后荣获浙江金融创新风云榜“互联网金融创新产品”奖、“浙江十大人气互联网金融平台”奖等殊荣。
公司总部坐落在中国（杭州）智慧信息产业园，拥有2200多平米的甲级办公楼，现有员工超700人。2015年11月小九金服正式开启“百店计划”，目前“小九金服”线下分公司及省级子公司已覆盖浙江、上海、江苏、天津、内蒙古、黑龙江、辽宁、云南、安徽、江西、福建、新疆等地，同时准备将足迹拓展至全国！相信在不久的将来，小九金服将为更多客户提供优质金融服务。
		</p>
	</div>
</template>

<script>
	import PublicHeader from '../components/public/Header.vue';
	export default {
		components: {
			PublicHeader: PublicHeader
		}
	};
</script>

<style lang="scss">
	@import '../css/xiaojiu.scss';
</style>